const labels = [
    {
        title: 'Вася',
        text: `^XA ^FX Top section with logo, name and address. ^CF0,80 ^FO90,120^FDMERRIES^FS ^XZ`,
        id: 1,
        qty: 0,
    },
    {
        title: 'Петя',
        text: 'В Ореанде сидели на скамье, недалеко от церкви, смотрели вниз на море и молчали. Ялта была едва видна сквозь утренний туман, на вершинах гор неподвижно стояли белые облака. Листва не шевелилась на деревьях, кричали цикады, и однообразный, глухой шум моря, доносившийся снизу, говорил о покое, о вечном сне, какой ожидает нас. Так шумело внизу, когда еще тут не было ни Ялты, ни Ореанды, теперь шумит и будет шуметь так же равнодушно и глухо, когда нас не будет. ',
        id: 2,
        qty: 0,
    },
    {
        title: 'Миша',
        text: 'В Москве сидели на скамье, недалеко от церкви, смотрели вниз на море и молчали. Ялта была едва видна сквозь утренний туман, на вершинах гор неподвижно стояли белые облака. Листва не шевелилась на деревьях, кричали цикады, и однообразный, глухой шум моря, доносившийся снизу, говорил о покое, о вечном сне, какой ожидает нас. Так шумело внизу, когда еще тут не было ни Ялты, ни Ореанды, теперь шумит и будет шуметь так же равнодушно и глухо, когда нас не будет. ',
        id: 3,
        qty: 0,
    },
];

export default labels;
